<?php

return [

    'home' => 'الرئيسية',
    'services' => 'الخدمات',
    'how_it_works' => 'كيف تعمل',
    'blog' => 'المدونة',
    'about_us' => 'من نحن',
    'become_seller' => 'اصبح بائعا',
    'sign_in' => 'تسجيل الدخول',
    'join_us' => 'انضم الينا',
    'sorry_no_data' => 'عذرا لا يوجد بيانات في هذا القسم',
    'copyright' => 'تم العالمية المحدودة',

    'popular_services' => 'الخدمات الأكثر شهرة',
    'top_selling_services' => 'الخدمات الأكثر مبيعا',
    'top_rated_seller' => 'أعلى البائعين تقيما',
    'explore_marketplace' => 'مجالات العمل',

    'slide_title' => 'أنجز أعمالك بسهولة ، بدءًا من <span>  50ريالًا سعوديًا فقط</span>',
    'slide_desc' => 'اعمل مع أفضل المواهب المستقلة من جميع أنحاء العالم على منصتنا الآمنة والمرنة والفعالة من حيث التكلفة.',
    'search_placeholder' => 'عن ماذا تبحث ؟',
    'try_skills' => 'جرب الخدمات التالية',
    'how_it_work' => 'كيف نعمل',
    'how_it_work_desc' => 'نص تجريبي لشرج التفاصيل الخاصة بكيف نعمل ',
    'customer_saying' => 'ماذا يقول عملاؤنا <span>عنا</span>',
    'customer_saying_desc' => 'اعمل مع أفضل المواهب المستقلة من جميع أنحاء العالم على منصتنا الآمنة والمرنة والفعالة من حيث التكلفة.',
    'find_talent_needed' => 'ابحث عن الموهبة اللازمة <span>لتنمية أعمالك</span>.',
    'lets_start' => 'هيا بنا',
    '' => '',

];
